Revit 2027 API
ParameterTypeId.CustMullionThick Property
 "Thickness"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId CustMullionThick { get; }
Public Shared ReadOnly Property CustMullionThick As ForgeTypeId
	Get
public:
static property ForgeTypeId^ CustMullionThick {
	ForgeTypeId^ get ();
}
static member CustMullionThick : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace